{
  "sectionLeft": [
    {
      "id": "1",
      "title": "O que é BlackTV",
      "description": "Blue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares Android",
      "aberto": false
    },
    {
      "id": "2",
      "title": "O que é BlackTV",
      "description": "Blue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares Android",
      "aberto": false
    }
  ],
  "sectionRight": [
    {
      "id": "1",
      "title": "O que é BlackTV",
      "description": "Blue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares AndroidBlue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares AndroidBlue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares AndroidBlue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares AndroidBlue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares AndroidBlue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares Android",
      "aberto": false
    },
    {
      "id": "2",
      "title": "O que é BlackTV",
      "description": "Blue Tv é uma plataforma de streaming com canais nacionais brasileiros e internacionais, legendados e dublados em português. Inclui os mais populares canais esportivos, informativos, culturais, de arte, e muitos mais. Disponivel para Tv Box e celulares Android",
      "aberto": false
    }
  ]
}
